
module.exports = [
    {
        "id":1,
        "title":"안건 1입니다",
        "description":"안건 1은 지켜져야 합니다. publish 되어야 합니다.",
        "is_publish":true,
        "published_at":"2018-01-24T21:35:09.044722+09:00",
        "created_at":"2018-01-22T21:35:09.044722+09:00",
        "updated_at":"2018-01-22T21:35:09.044746+09:00",
        "owner":{
            "email":"waitingforqodot@gmail.com"
        },
        "choices":[
            {
                "title":"찬성합니다",
                "order":1
            },
            {
                "title":"반대합니다",
                "order":2
            },
            {
                "title":"이도저도 아닙니다.",
                "order":3
            }
        ]
    },
    {
        "id":2,
        "title":"안건 2입니다",
        "description":"안건 2 내용입니다. publish되지 않았습니다",
        "is_publish":false,
        "published_at":null,
        "created_at":"2018-01-22T21:35:09.044722+09:00",
        "updated_at":"2018-01-22T21:35:09.044746+09:00",
        "owner":{
            "email":"waitingforqodot@gmail.com"
        },
        "choices":[
            {
                "title":"찬성합니다",
                "order":1
            },
            {
                "title":"반대합니다",
                "order":2
            },
            {
                "title":"이도저도 아닙니다.",
                "order":3
            }
        ]
    },
    {
        "id":3,
        "title":"나경원 의원 평창올림픽 위원직을 파면시켜주세요",
        "description":"안녕하세요.\n청와대에 청원은 처음해 보는 경험인지라 조금은 어색하고 뭐라 말을 시작해야 할지 잘 모르겠습니다. \n바로 본문부터 이야기 하자면 이제 평창 올림픽이 20여일 앞으로 다가왔습니다. 2016년-2017년 다사다난했던 대한민국을 생각하면 평창올림픽에 대한 기대와 우려가 동시에 있을 수 밖에 없는건 사실 입니다. \n어찌하였든 세계인의 축제이자 서울올림픽이후 두번째 올림픽인 만큼 대한민국 국민으로써 평창 올림픽이 크게 성공하였으면 좋겠고 적자보다는 흑자를, 외면보다는 흥행을 했으면 하는 바람입니다. \n늦게나마 북한의 합류로 평창올림픽이 평화올림픽이 되길 기원하며 가슴 조마조마하게 평창올림픽 개최까지 기다리고 있는 한 국민입니다. \n그런데 주말 아침부터 불쾌한 기분을 지울 수 없습니다. 평창 올림픽 위원회를 맡고 있는 나경원의원이 평창올림픽이 평양 올림픽이 될지도 모른다며 IOC,IPC에 단일팀 반대 서안을 보내고 한반도기 입장을 반대 한다는 기사를 봤습니다. \n어처구니가 없네요. 나경원의원 위원직을 이렇게 개인적, 독단적으로 사용해도 됩니까? 수많은 외교관례와 그동안의 수고를 물거품으로 만드는게 아니면 이게 뭔가 싶습니다. \n나경원의원은 국민을 믿지 못하는 것인가? 평화를 바라는 국민이 대다수일텐데 북한의 공연단, 예술단, 단일팀이 선전체제를 앞세우고 있다는건 도대체 무슨 말인지 이해가 되지 않습니다. 과연 똑똑한 대한민국 국민들이 북한 선전에 넘어갈거라는 말입니까? \n올림픽에 대한 상징, 국익보다 평창위원회 위원직을 갖고있는 국회의원 한명의 독단적 사고와 본인 위주의 흥행은 옳지 않다고 생각합니다. \n당장 나경원의원은 평창 올림픽 위원회에서 일하면 안됩니다. 파면시켜 주십시오.",
        "is_publish":true,
        "published_at":"2018-01-24T21:37:45.504629+09:00",
        "created_at":"2018-01-22T21:37:45.504629+09:00",
        "updated_at":"2018-01-22T21:37:45.504652+09:00",
        "owner":{
            "email":"waitingforqodot@gmail.com"
        },
        "choices":[
            {
                "title":"찬성합니다",
                "order":1
            },
            {
                "title":"반대합니다",
                "order":2
            },
            {
                "title":"이도저도 아닙니다.",
                "order":3
            }
        ]
    },
    {
        "id":4,
        "title":"국회의원 급여를 최저시급으로 책정해 주세요",
        "description":"최저시급 인상 반대하던 의원들부터 최저시급으로 책정해주시고 최저시급으로 일하는 노동자들처럼 점심식사비도 하루 3,500원으로 지급해주세요 \n나랏일 제대로하고 국민에게 인정 받을때마다 인센티브를 주는 방식으로 바꿔주세요 \n철밥통 그들도 이제는 최저시급을 받아야한다고 생각합니다. \n젤아까운 세금이 입에 걸레문 국회의원 월급입니다 ",
        "is_publish":false,
        "published_at":null,
        "created_at":"2018-01-22T21:38:18.770521+09:00",
        "updated_at":"2018-01-22T21:38:18.770545+09:00",
        "owner":{
            "email":"waitingforqodot@gmail.com"
        },
        "choices":[
            {
                "title":"찬성합니다",
                "order":1
            },
            {
                "title":"반대합니다",
                "order":2
            },
            {
                "title":"이도저도 아닙니다.",
                "order":3
            }
        ]
    }
]
